<template>
  <section>
    <h3>ポケットモンスターシリーズ</h3>
    <p>
      『ポケットモンスター』シリーズは、「ポケットモンスター」（以下「ポケモン」）という不思議な生き物が生息する世界において、ポケモンを自らのパートナーとし、ポケモン同士のバトルを行う「ポケモントレーナー」たちの冒険を描くロールプレイングゲーム(RPG)である。
    </p>
    
    <p>
      主人公（プレイヤー）は、ポケモントレーナーとなり旅にでる。ゲーム内に存在する他のポケモントレーナー達と対戦を多数交え、ジムバッジを集めポケモンリーグへの出場条件を獲得し、ポケモントレーナーの頂点チャンピオンを目指す。また、多数の種類のポケモンを捕まえてポケモン図鑑の完成を目指すなどの目的がある。ストーリーは伝説のポケモンとその力を利用しようとする、若しくはジム巡りの妨害を企む組織を中心に展開する。他プレーヤーとの対戦やポケモンの交換ができる通信機能が存在する。シリーズの舞台は同一世界中の様々な地域（「地方」と称される）である。また、いずれの地方も現実世界の特定の地域がモデルであり（イギリス、関東など）、地理や一部登場キャラクターの設定などがそのモデル地域と大まかに似ていることが多い。
    </p>
    <br /><br /><br />
  </section>
</template>
