<template>
  <h3>ポケモン概説</h3>
  <section>
    <p>
      ポケットモンスターの原点は、1996年2月27日に発売されたゲームボーイ用ソフト『ポケットモンスター赤・緑』である。開発元はゲームフリーク。コンセプトメーカーにしてディレクターを務めたのは、同社代表取締役でもある田尻智。この作品が小学生を中心に、口コミから火が点き大ヒットとなり、以降も多くの続編が発売されている（詳しくは「ポケットモンスター（ゲーム）」を参照）。ゲーム本編作品だけでなく、派生作品や関連作品が数多く発売されている。
    </p>
    <p>
      ポケモンはゲームのみならず、アニメ化、キャラクター商品化、カードゲーム、アーケードゲームと様々なメディアミックス展開がなされ、日本国外でも人気を獲得している。
      ポケモン関連ゲームソフトの累計出荷数は、全世界で2017年11月時点で3億本以上[1]、2022年3月時点で4億4000万本以上に達している[2]。その中で、メインシリーズの累計販売本数は2016年2月時点での最新作、ニンテンドー3DS『オメガルビー・アルファサファイア』までの25作品で2億100万本となる。
    </p>
    <p>
      この数字をゲームキャラクター毎のシリーズ別で比較した場合、世界第2位の数値であり（1位はマリオシリーズの5億本以上）、1996年のソフト発売以来、ゲームを含めた関連市場（いわゆるポケモン市場）の誕生からの全世界累計市場規模は、2017年3月末時点で6兆円を突破している（海外65%、国内35%）株式会社ポケモンHPより。
    </p>
    <p>
      現在においてはポケモンは最も収益性の高いメディア・フランチャイズの1つとなっており、2019年にTitleMaxが制作した、キャラクター「メディアミックス」総収益の世界ランキングではハローキティを抑え、921億$(約10.1兆円)で世界1位を獲得している。
      登場するポケモンのキャラクター性も重要な要素の1つであり、中でもアニメ放送以来ピカチュウは抜群の知名度を持つ。現在までに1008種類のポケモンが登場している。
    </p>

    <br /><br /><br />
  </section>
</template>
